Repository: augustoerico/nes
Catalog: patientregistrationsystem/qdc/plugin/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: Home
pt_br: Início

source: Participants selection
pt_br: Seleção de participantes

source: Questionnaires data to be sent
pt_br: Dados de questionários a serem enviados

source: Questionnaire title for Unified Admission Assessment not available in en
pt_br: Título do Questionário Avaliação de Entrada não disponível em pt-BR

source: Questionnaire title for Surgical Assessment not available in en
pt_br: Título do Questionário Avaliação Cirúrgica não disponível em pt-BR

source: Questionnaire title for Follow-Up Assessment not available in en
pt_br: Título do Questionário Avaliação de Seguimento não disponível em pt-BR

source: Per Experiment
pt_br: Por Experimento

source: Experiments
pt_br: Experimentos

source: List of participants
pt_br: Lista de participantes

source: Participants available:
pt_br: Participantes disponíveis:

source: Participants chosen:
pt_br: Participantes escolhidos:

source: Send
pt_br: Enviar

source: Per Participant
pt_br: Por Participante

source: Cancel
pt_br: Cancelar

source: Could not open zip file to send to Forest Plugin
pt_br: Não foi possível abrir o arquivo zip para enviar para o plugin Floresta

source: Data from questionnaires was sent to Forest Plugin
pt_br: Os dados dos questionários foram enviados para o plugin Floresta

source: Please select at least Gender participant attribute
pt_br: Selecione ao menos o atributo Gênero do participante

source: The Floresta Plugin needs to send at least Gender attribute
pt_br: O plugin floresta precisa enviar ao menos o atributo gênero do participante

source: Error: some thing went wrong consuming LimeSurvey API. Please try again. If problem persists please contact System Administrator.
pt_br: Erro: alguma coisa errada aconteceu ao consumir a API do LimeSurvey. Por favor tente novamente. Se o problema persistir por favor entre em contato com o administrador do sistema.
